const startText = `
, юнный(может нет) джедай.

Перед тобой источник нивероятной <b>силы</b> и <b>мудрости</b>,твой помошник дройд  <i>"J2S2"</i> прямиком с планеты Набу.Он поможет тебе  как в борьбе с ситхами, так и на собеседование.


Используй эти знания с умом, можешь заглядывать в <b>СПРАВОЧНИК</b>, можешь поставить <b>ТАЙМЕР</b>, чтоб каждые пол часа бот отправлял вопросы и задания, можешь пройти <b>МАРАФОН</b> из 30(кол-во выбераешь сам) вопросов, либо же выбрать <b>ЧТИВО</b> для набора мозговой массы!


И главное что должен сделать подаван,так это включить уведомления для  <i>"J2S2"</i>, дабы не забывать и не забивать на учение и практику!
`

module.exports.startText = startText